<!DOCTYPE html>
<html>
<head>
	<title>tescs</title>
</head>
<body>
	<?php
	$posts = [
		[
			"title" => "Первый заголовок статьи",
			"description" => "Описание для статьи, чтобы описать статью в кратце. Здесь обсалютно камфортно вы можетегенерировать 	тексты
			<br>
			Мы будем постепенно расширять функциональность нашего сайта и ждем с нетерпением ваших отзывов. Присылайте намваши 	рыбные текстсы! Мы будем радыю!"
		],

		[
			"title" => "Второй заголовок статьи"
			"description" => "Описание для статьи, чтобы описать статью в кратце. Здесь обсалютно камфортно вы можетегенерировать 	тексты
			<br>
			Мы будем постепенно расширять функциональность нашего сайта и ждем с нетерпением ваших отзывов. Присылайте намваши 	рыбные текстсы! Мы будем радыю!"
		]
	];
	?>
</body>
</html>